[
    {
        "类别": "规范申报",
        "项目": "商品规范申报",
        "合规申报标准": "填报进出口货物报关单的“商品名称”“规格型号”栏目时，应按照海关规范申报目录要求填报。",
        "依据规定": "《中华人民共和国海关进出口商品规范申报目录及释义》（每年更新）",
        "认定存在不规范问题的标准": "发现企业未按照《中华人民共和国进出口商品规范申报目录》申报进出口商品的归类、价格、原产地等税收征管要素的情形。"
    },
    {
        "类别": "归类",
        "项目": "归类准确性",
        "合规申报标准": "以《税则》为基础，按照《品目注释》《本国子目注释》以及关于商品归类的行政裁定、商品归类决定等要求，确定进出口货物商品编码。",
        "依据规定": "《中华人民共和国海关进出口货物商品归类管理规定》（海关署令第252号）",
        "认定存在不规范问题的标准": "企业未如实、准确申报造成归类差错，并造成少缴税款的情形。"
    },
    {
        "类别": "暂定税率商品编号、减免税政策相关商品编号",
        "项目": "暂定税率、减免税政策相关商品编号申报准确性",
        "合规申报标准": "申报适用暂定税率、无需办理《征免税确认通知书》的减免税政策相关商品编号（10位）时，商品应与年度关税调整方案、减免税政策文件明确的商品范围一致。",
        "依据规定": "国务院关税税则委员会年度关税调整方案、减免税政策文件",
        "认定存在不规范问题的标准": "企业申报的适用暂定税率、无需办理《征免税确认通知书》的减免税政策相关商品编号（10位）不准确，造成少缴税款情形。"
    },
    {
        "类别": "价格",
        "项目": "特许权使用费申报规范性",
        "合规申报标准": "在货物申报进口时已支付应税特许权使用费的，已支付的金额应填报在报关单“杂费”栏目，无需填报在“总价”栏目。在货物申报进口时未支付应税特许权使用费的，应在每次支付后的30日内向海关办理申报纳税手续。",
        "依据规定": "海关总署公告2019年第58号（关于特许权使用费申报纳税手续有关问题的公告）",
        "认定存在不规范问题的标准": "企业在货物申报进口时已支付应税特许权使用费但未填报在报关单“杂费”栏目；企业在货物申报进口时未支付应税特许权使用费的，未在每次支付后的30日内向海关办理申报纳税手续。"
    },
    {
        "类别": "价格",
        "项目": "特殊关系确认及价格影响确认申报规范性",
        "合规申报标准": "填报确认进出口行为中买卖双方是否存在特殊关系。填报确认纳税义务人是否可以证明特殊关系未对进口货物的成交价格产生影响。",
        "依据规定": "海关总署公告2019年第18号（关于修订《中华人民共和国海关进出口货物报关单填制规范》的公告）",
        "认定存在不规范问题的标准": "买卖双方存在特殊经济关系且对成交价格产生影响的，企业在填报报关单“特殊关系确认”“价格影响确认”栏目时，未如实填报或填报不规范的情形。"
    },
    {
        "类别": "价格",
        "项目": "完税价格申报真实性、准确性",
        "合规申报标准": "企业申报价格（单价/总价）应当符合海关确定进出口货物完税价格的相关管理规定。",
        "依据规定": "《中华人民共和国海关审定进出口货物完税价格办法》（海关总署令第213号）\n《中华人民共和国海关审定内销保税货物完税价格办法》（海关总署令第211号）",
        "认定存在不规范问题的标准": "企业未按照《中华人民共和国海关审定进出口货物完税价格办法》《中华人民共和国海关审定内销保税货物完税价格办法》申报进出口货物完税价格，造成少缴税款的情形。"
    },
    {
        "类别": "价格",
        "项目": "公式定价结算规范性",
        "合规申报标准": "及时、准确提供确定结算价格的相关材料并办理相关手续。",
        "依据规定": "海关总署公告2021年第44号（关于公式定价进口货物完税价格确定有关问题的公告）",
        "认定存在不规范问题的标准": "企业未在公式定价货物结算价格确定之日起30日内向海关提供确定结算价格的相关材料并办理相关手续。"
    },
    {
        "类别": "原产地",
        "项目": "原产地单证申报规范性",
        "合规申报标准": "优惠贸易协定项下原产地单证的申报和提交符合相关优惠贸易协定原产地管理办法和相关公告要求。",
        "依据规定": "海关总署公告2021年第34号（关于优惠贸易协定项下进出口货物报关单有关原产地栏目填制规范和申报事宜的公告）及各优惠贸易安排项下原产地管理办法",
        "认定存在不规范问题的标准": "企业存在提交不符合优惠贸易协定项下原产地单证享惠的情形。"
    },
    {
        "类别": "原产地",
        "项目": "报关单商品项“优惠贸易协定享惠”和“原产国（地区）”申报真实准确",
        "合规申报标准": "报关单商品项“优惠贸易协定享惠”类栏目、报关单商品项“原产国（地区）”应准确填报。",
        "依据规定": "《中华人民共和国进出口货物原产地条例》（中华人民共和国国务院令第709号）《海关总署关于非优惠原产地规则中实质性改变标准的规定》（海关总署令第122号）\n海关总署公告2021年第34号（关于优惠贸易协定项下进出口货物报关单有关原产地栏目填制规范和申报事宜的公告）及各优惠贸易安排项下原产地管理办法",
        "认定存在不规范问题的标准": "企业错误申报商品项对应的“优惠贸易协定享惠”和“原产国（地区）”造成少缴税款情形。"
    },
    {
        "类别": "原产地",
        "项目": "贸易救济措施货物计税信息填报规范性",
        "合规申报标准": "原产地及规格型号中“原厂商中文名称”“原厂商英文名称”“反倾销税率”“反补贴税率”“是否符合价格承诺”等计税信息填报准确。",
        "依据规定": "海关总署公告2018年第7号（关于实施贸易救济措施货物进口报关单自动计税有关事项的公告）和相关商品执行贸易救济措施文件规定",
        "认定存在不规范问题的标准": "企业申报的实施贸易救济措施货物计税信息不规范造成少缴税款情形。"
    }
]