[
    {
        "编号": 1,
        "项目名称": "一次申报系统",
        "功能清单": "根据业务类型不同，报关单分为进口报关单、出口报关单、进境备案清单、出境备案清单、进口属地申报、出口属地申报、进境两单一审备案清单、出境两单一审备案清单、进口公路舱单跨境快速通关、出口公路舱单跨境快速通关、进境备案清单（简化）、出境备案清单（简化）等。系统提供以上各类型报关单的新增、修改、申报、查询、打印、删除功能。\n转关提前报关根据业务不同，分为进口业务、出口业务、进境备案清单、出境备案清单、进境备案清单（简化）、出境备案清单（简化）、出口二次转关7种业务类型，系统提供以上各类型转关提前报关单的新增、修改、申报、查询、打印、删除功能等。\n清单根据进出口类型不同，分为进口清单和出口清单。系统提供清单的新增、修改、查询、申报、打印、删除功能。\n报关单捆绑：报关单绑定、报关单绑定修改、报关单绑定查询。\n车次确认：车次确认、车次反确认、车次确认查询\n单据下载：清单下载、电子手册报关单下载、其它报关单下载、报关单下载\n修撤单办理/确认：修改办理、撤销办理、数据查询\n电子随附单据：补传/重传\n查询/打印：单据查询/打印、清单查询/打印、补充申报单查询\n业务统计：业务统计、补充申报单统计\n缺省值维护：进/出口报关单输入默认设置、进/出口提前报关单输入默认设置、打印默认设置\n进口数据录入\n进口关检数据录入、申报、修改、查询、打印、删除\n进口报关数据录入、申报、修改、查询、打印、删除\n进境报检数据录入、申报、修改、查询、打印、删除\n出口数据录入\n出口关检数据录入、申报、修改、查询、打印、删除\n出口报关数据录入、申报、修改、查询、打印、删除\n出口报关数据录入、申报、修改、查询、打印、删除\n出境报检数据录入、申报、修改、查询、打印、删除\n数据查询，包括进口数据查询和出口数据查询\n参数维护\n参数配置"
    },
    {
        "编号": 2,
        "项目名称": "企业暂存报关单理单系统",
        "功能清单": "企业理单：报关单理单\n企业查询：已结关未理单查询、已理单查询\n参数维护：理单现场维护、理单类型维护\n待办事项：已结关未理单\n单证移交：单证移交通知查询、已移交查询\n单证销毁：单证销毁申请、海关审核结果查询\n数据统计：理单数量统计"
    },
    {
        "编号": 3,
        "项目名称": "转关单系统",
        "功能清单": "根据进出口类型不同，分为转关单进口业务和转关单出口业务。转关单进口业务包括进口转关单的录入、申报、修改、查询、打印、删除功能；出口业务包括出口转关单的录入、申报、修改、查询、打印、删除功能。另外还提供出口转关单修改提单、出口多程多式转关申请、出口批量转关核销申请、出口批量修改提单申请、出口批量捆绑转关申请、出口转关货物启运地运抵报告申请功能。"
    },
    {
        "编号": 4,
        "项目名称": "集中申报系统",
        "功能清单": "集报备案：备案新增、企业备案变更、企业资质备案、企业商品信息备案新增、修改、申报、查询、删除、打印等。\n集报清单：进口一般贸易集报清单、进口保税货物集报清单、出口一般贸易集报清单、出口保税货物集报清单的新增、修改、查询、申报、删除、打印功能\n集报清单汇总：集报清单汇总\n集报报关单：集报报关单查询、集报报关单界面、\n查询/打印：集报清单查询、清单与报关单对应关系查询、备案表查询\n业务统计：集报清单业务统计、集报报关单业务统计"
    },
    {
        "编号": 5,
        "项目名称": "海关快件通关系统（老）",
        "功能清单": "快件舱单：录入、暂存、申报\n快件报关单：录入、暂存、申报"
    },
    {
        "编号": 6,
        "项目名称": "海关快件通关系统（新）",
        "功能清单": "快件舱单申报\n快件舱单查询\n快件报关单申报\n快件报关单查询\n快件报关单修改查询\n快件报关单打印\n快件报关单征税明细查询\n快件报关单单票导入\n快件报关单批量导入\n快件报关单批量申报\n汇总纳税清单查询\n快件汇总纳税打印\n报关委托备案\n报关委托备案申报\n报关委托备案查询"
    },
    {
        "编号": 7,
        "项目名称": "跨境快速通关系统",
        "功能清单": "载货清单录入申报（进口、出口）\n车次确认\n取消确认\n进境时间查询\n查询\n统计"
    },
    {
        "编号": 8,
        "项目名称": "展览品管理系统",
        "功能清单": "展览会备案功能包括进境展览会备案、进境展览品备案、增补展商业务的新增、申报、查询、修改、删除功能；\n行政许可清单包括进境展览会行政许可清单的新增、申报、查询、修改、删除功能；\n清单申报功能包括进境清单、进境转关运输提前申报清单、外借展品清单的新增、申报、查询、修改、删除功能；\n核销清单包括复运出境申报核销清单，复运出境转关运输提前申报核销清单，留购核销清单，转保税区域核销清单，展览用品核销清单，放弃核销清单，灭失核销清单，巡展核销清单，其他核销清单，巡展转入清单的新增、申报、查询、修改、删除功能"
    },
    {
        "编号": 9,
        "项目名称": "减免税管理系统",
        "功能清单": "征免税备案申请的录入、申报、查询、修改、删除功能\n征免税备案变更的录入、申报、查询、修改、删除功能\n征免税证明申请的录入、申报、查询、修改、删除功能"
    },
    {
        "编号": 10,
        "项目名称": "减免税后续管理系统",
        "功能清单": "贷款抵押申请新增、修改、申报、删除、打印\n异地监管申请新增、修改、申报、删除、打印\n解除监管申请新增、修改、申报、删除、打印\n货物结转申请新增、修改、申报、删除、打印\n货物退运申请新增、修改、申报、删除、打印\n年报管理申请新增、修改、申报、删除、打印\n主体变更申请新增、修改、申报、删除、打印\n货物补税申请新增、修改、申报、删除、打印\n税款担保申请新增、修改、申报、删除、打印"
    },
    {
        "编号": 11,
        "项目名称": "旅客舱单管理系统",
        "功能清单": "旅客舱单录入\n空运进境舱单的录入、申报、查询、修改、删除功能\n空运出境舱单的录入、申报、查询、修改、删除功能\n海运进境舱单的录入、申报、查询、修改、删除功能\n海运出境舱单的录入、申报、查询、修改、删除功能\n旅客及托运行李结关申请的录入、申报、查询、修改、删除功能\n空运进境旅客舱单结关的录入、申报、查询、修改、删除功能\n海运进境旅客舱单结关的录入、申报、查询、修改、删除功能\n旅客舱单及结关申请查询\n空运舱单查询\n空运结关申请查询\n海运舱单查询\n海运结关申请查询\n企业信息备案"
    },
    {
        "编号": 12,
        "项目名称": "免税店免税商品管理系统",
        "功能清单": "特殊商品处理申请包括特殊商品处理申请(主动)，特殊商品处理申请(被动)的的录入、申报、查询、修改、删除功能；\n根据业务不同，系统提供备案申请，调拨申请，审单申请，核查申请，季报，免税店选择，免税店基本信息备案申请，免税店状态修改申请表，新免税品备案申请，免税品拆分经营申请，免税品合并经营申请，免税品自动转换对应关系申请，免税品入库申请，免税品出库申请，免税品出库待售，免税品出库待售复入库申请，市内免税店口岸提货清单，运输工具免税店销售明细单据的录入、申报、查询、修改、删除功能；\n口岸免税店销售明细单，免税品供船准单申请，外汇商品销货券，外交免税店销售明细，动态核查申请，静态核查申请，不同主管海关免税品调入申请，不同主管海关免税品调出申请，同主管海关免税品调入申请，同主管海关免税品调出申请，季报申请的录入、申报、查询、修改、删除功能；\n查询功能，提供免税店商品自动转换对应关系查询功能；"
    },
    {
        "编号": 13,
        "项目名称": "船舶吨税预录入系统",
        "功能清单": "船舶吨税执照申请书：新建、修改、查询\n船舶吨税执照申请书电子文件：查询、打印、导出\n船舶吨税执照电子文件：查询、打印、导出"
    },
    {
        "编号": 14,
        "项目名称": "电子代理报关委托书委托协议系统",
        "功能清单": "授权管理：中国报关协会授权、地方报关协会授权查询、关区开关管理\n企业登记：报关企业信息登记、报关企业信息变更、报关协会审核企业信息、企业信息查询、导出和打印\n委托报关：选择报关企业、发起委托申请、确认委托书申请、确认追加委托协议、自动确认管理、委托状态查询\n委托关系变更管理：发起变更、查询/确认变更\n查询统计：协议查询、组合统计、打印\n账户管理：账户充值、账户查询、充值记录查询"
    },
    {
        "编号": 15,
        "项目名称": "商品电子归类预审核申报系统",
        "功能清单": "预归类申请录入、查询、下载"
    },
    {
        "编号": 16,
        "项目名称": "外交、外商、常驻机构进出境公自用物品监管系统",
        "功能清单": "备案功能包括外交人员备案和外交机构备案业务，系统提供外交人员备案和外交机构备案的录入、修改、申报、查询、打印功能。\n物品申报包括外交机构公用物品申报和外交机构个人物品申报功能，包括外交机构公用物品申报和外交机构个人物品单据的录入、修改、申报、查询、打印功能。\n机构备案包括常驻机构备案和常驻人员备案业务，包括机构备案包括常驻机构备案和常驻人员备案的录入、修改、申报、查询、打印功能。\n物品申请业务分为常驻机构公用物品申请、非居民长期旅客物品申请、驻外使领馆人员进境车辆申请、旅客分运行李物品通关、留学生购车申请的录入、修改、申报、查询、打印功能。\n单据下载\n查询分为备案查询、物品申报查询功能。"
    },
    {
        "编号": 17,
        "项目名称": "舱单管理系统（老）",
        "功能清单": "水运原始舱单（申报、删除）\n水运预配舱单（申报、删除）\n水运理货报告（申报、删除）\n水运运抵报告\n水运运抵报告\n水运装载舱单（申报、删除）\n水运分拨分流申请申报、删除）\n水运分流申请（申报、删除）\n水运装箱清单（申报、删除）\n空运原始舱单（申报、删除）"
    },
    {
        "编号": 18,
        "项目名称": "舱单管理系统（新）（海、空）",
        "功能清单": "舱单录入，便捷舱单录入，舱单理货，舱单分票，查询/打印，舱单管理，自动导入，缺省值维护"
    },
    {
        "编号": 19,
        "项目名称": "运输工具动态管理系统（海、空）",
        "功能清单": "航空器备案：航线航空器备案、通用航空器备案、航班备案\n航空器动态：当日飞行计划备案、航空器进境（港）动态预报、航空器进境（港）动态确报、航空器在港动态、航空器离境（港）动态预报、航空器离境（港）动态确报、进港航班取消、离港航班取消\n航空器单据申报：航空器单据申报、机组名单申报\n航空器供退货物申报：航空器供退货物申报\n空运查询：空运回执查询\n船舶备案\n船舶动态：船舶进境（港）动态预报、船舶进境（港）动态确报、船舶进境（港）抵港报、船舶移泊动态、船舶离境（港）动态预报、船舶离境（港）动态确报\n船舶单据\n供退物料\n删改申请\n报文导入工具\n海运查询：海运回执查询\n小型船舶备案\n小型船舶动态：小型船舶进港动态、小型船舶抵港动态、小型船舶离港动态\n小型船舶单据：\n小型船舶供退物料\n小型船舶删改申请\n小型船舶查询：小型船舶回执查询"
    },
    {
        "编号": 20,
        "项目名称": "公路运输工具系统",
        "功能清单": "企业/负责人备案，车辆备案，挂车备案，驾驶员备案，单证/回执查询打印，子系统维护"
    },
    {
        "编号": 21,
        "项目名称": "公路舱单管理系统",
        "功能清单": "原始舱单\n预配舱单\n车辆进出境确报\n理货报告\n运抵报告\n装箱清单\n落装改配\n综合查询\n手机应用"
    },
    {
        "编号": 22,
        "项目名称": "特殊监管区域原产地证书系统",
        "功能清单": "原产地证明申报，原产地证明删除申请，原产地证明查询"
    },
    {
        "编号": 23,
        "项目名称": "稽查部门作业管理系统",
        "功能清单": "企业注册登记：企业注册信息变更申请、企业变更注册地海关申请、企业换证申请、企业注销申请的新增、修改、申报、查询、打印功能。\n报关企业行政许可：报关企业注册登记许可变更申请、报关企业注册登记许可延续申请、报关企业注册登记许可注销申请的新增、修改、申报、查询、打印功能。\n企业认证管理：企业认证申请\n企业年报管理：年报报送须知、年报报送、年报查询\n查询统计：本企业注册登记申请查询、企业申请单查询、报关人员信息查询\n企业报关差错管理：企业报关差错查询\n材料报送：企业材料报送\n海关巡查：电子巡查、企业巡查\n海关通知公告：海关信息接收"
    },
    {
        "编号": 24,
        "项目名称": "保税货物流转管理系统",
        "功能清单": "申报表：转入申报、转出申报、数据查询\n收发货单：发货登记、收货登记、收发货单查询\n综合查询：综合查询\n同步申报表：同步申报表"
    },
    {
        "编号": 25,
        "项目名称": "保税物流管理系统",
        "功能清单": "电子账册：电子账册备案、电子账册查询\n核增/核扣表：核增表申报、核扣表申报、核增/核扣表查询"
    },
    {
        "编号": 26,
        "项目名称": "保税核查作业系统",
        "功能清单": "保税核查录入界面\n保税核查查询界面"
    },
    {
        "编号": 27,
        "项目名称": "内销征税管理系统",
        "功能清单": "料号级数据录入\n料号级数据查询\n项号级数据录入\n联系单/申报单查询\n联系单下载"
    },
    {
        "编号": 28,
        "项目名称": "加工贸易深加工结转（外发加工）管理系统",
        "功能清单": "申报表备案（转出、转入、数据查询、同步申报表），收发货单（发货登记、收货登记、数据查询），退货单（退货登记、收退货登记、数据查询），外发加工申报表（备案申报、查询），外发加工收发货单（发货登记、收货登记、数据查询），备案数据下载，综合查询"
    },
    {
        "编号": 29,
        "项目名称": "加工贸易电子手册管理系统",
        "功能清单": "备案资料库\n备案资料库查询\n通关手册备案\n通关手册备案查询\n数据报核\n数据报核查询\n通知信息"
    },
    {
        "编号": 30,
        "项目名称": "电子账册系统",
        "功能清单": "经营范围：备案申请、变更申请的新增、修改、申报、查询、打印功能。归并关系：备案申请、变更申请的新增、修改、申报、查询、打印功能；电子帐册：备案申请、变更申请的新增、修改、申报、查询、打印功能；帐册分册：备案申请、变更申请电子帐册的新增、修改、申报、查询、打印功能；数据报核：分批报送、报核申请；中期核查数据；查询：数据、回执；工具：企业自编代码对照表、归并管理、系统设置；缺省值维护"
    },
    {
        "编号": 31,
        "项目名称": "加工贸易手册管理系统",
        "功能清单": "手册变更、手册备案、分册备案、分册变更、手册核销、手册核销、查询、打印"
    },
    {
        "编号": 32,
        "项目名称": "保证金台帐",
        "功能清单": "保证金台帐系统台帐查询"
    },
    {
        "编号": 33,
        "项目名称": "选择性征收关税系统",
        "功能清单": "联系单查询、选择性征税联系单"
    },
    {
        "编号": 34,
        "项目名称": "新车辆证明书联网核查系统",
        "功能清单": "录入车辆补传数据\n查询车辆补传数据\n批量提交车辆补传数据\n导入申报"
    }
]